<?php
//ошибки входа
$errorLogin[0]="Нет Логина и Пароля";
$errorLogin[1]="Нет Логина";
$errorLogin[2]="Нет Пароля";
$errorLogin[3]="Пароль не соответствует";
$errorLogin[4]="Такого логина нет";
$errorLogin[5]="Введите пароль";
$errorLogin[6]="Пользователь уже вошел";

$text_dialog_type_delete='Удаление данной категории приведет к удалению данной категории из всех';
$text_baner='Ширина логотип должна быть 206px и высота не меньше 70px и не больше 206px .png. Логотип сохраняется после нажатия кнопки "Сохранить"';
$text_photo='Фотография должна быть не меньше 999px*666px .jpg. Отношение фотографии 3*2. Фотогорафия сохраняется после нажатия кнопки "Сохранить". Групповая загрузка';
?>